const card = `
█▀█ █▀▀ █▀█ █▀█ █▀█ ▀█▀   █▀▀ ▄▀█ █▀█ █▀▄
█▀▄ ██▄ █▀▀ █▄█ █▀▄ ░█░   █▄▄ █▀█ █▀▄ █▄▀`;

let name = "𝐽𝑖𝑣𝑎𝑘 𝑆𝑢𝑡𝑒";
let school = "𝐻.𝑉. 𝑆𝑐ℎ𝑜𝑜𝑙";
let grade =  "5𝑡ℎ";
let section = "𝐴";
let roll_no = "𝟶𝟷";
let marks = `
█▀▄▀█ ▄▀█ █▀█ █▄▀ █▀ ▄▄
█░▀░█ █▀█ █▀▄ █░█ ▄█ ░░`;
let sub1 = "𝟪𝟪";
let sub2 = "𝟫𝟦";
let sub3 = "𝟿𝟽";

console.log("#*#*#*#*#*#*#*#*##*#*#*#*#*#*#*#*#*#*#*#*#*#*#*#");
console.log(card);
console.log("#*#*#*#*#*#*#*#*##*#*#*#*#*#*#*#*#*#*#*#*#*#*#*#");

console.log("𝑵𝑨𝑴𝑬-        "+ name+"                        #");
console.log("𝑺𝑪𝑯𝑶𝑶𝑳 𝑵𝑨𝑴𝑬- "+ school+"                       #");
console.log("𝑮𝑹𝑨𝑫𝑬-       "+grade+"                               #");
console.log("𝑺𝑬𝑪𝑻𝑰𝑶𝑵-     "+section+"                                 #");
console.log("𝑹𝑶𝑳𝑳 𝑵𝑶.-    "+ roll_no+"                                #");
console.log(marks+":-")
console.log("𝑬𝑵𝑮𝑳𝑰𝑺𝑯-     " + sub1+"                                #");
console.log("𝑴𝑨𝑻𝑯𝑺-       " + sub2+"                                #");
console.log("𝑺𝑪𝑰𝑬𝑵𝑪𝑬-     " + sub3+"                                #");
console.log("#*#*#*#*#*#*#*#*##*#*#*#*#*#*#*#*#*#*#*#*#*#*#*#");
